Repository: HamdaniFatima/Stories
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, it

source: How it Works
it: Come funziona

source: You are a Student
es: Eres un estudiante
it: Sei uno studente

source: You are an Expert
es: Usted es un experto
it: Sei un esperto

source: About US
es: Sobre nosotros
it: Informazioni su

source: Contact
es: Contacte con
it: Contatto

source: The World Best Innovation Stories
es: Las mejores historias de innovación del mundo
it: Le migliori storie di innovazione del mondo

source: Plate-forme
es: Placa-forma
it: Piattaforma

source: Innovation Stories is a free collaborative platform for easily creating,
es: Innovation Stories es una plataforma de colaboración gratuita para crear fácilmente,
it: Innovation Stories è una piattaforma collaborativa gratuita per creare facilmente,

source: and consulting innovation case studies.
es: y consultando estudios de casos de innovación.
it: e la consulenza di studi di casi di innovazione.

source: Evaluate Innovation sotries based on your interests.
es: Evalúa las iniciativas de innovación en base a tus intereses.
it: Valutate le innovazioni in base ai vostri interessi.

source: Thank you for joining us.
es: Gracias por acompañarnos.
it: Grazie per averci raggiunto.

source: If you are new to Innovation Stories, get started
es: Si eres nuevo en Historias de Innovación, comienza
it: Se siete nuovi a Innovation Stories, iniziate a lavorare

source: Get started
es: Empieza.
it: Iniziare

source: Fonctions
it: Funzioni

source: Create your Cases
es: Crear sus casos
it: Crea i tuoi casi

source: Create Case
es: Crear sus casos
it: Crea i tuoi casi

source: Your Cases in progress
es: nuestros casos en curso
it: I vostri casi in corso

source: Data Table
es: Tabla de datos
it: Tabella dati

source: Deadlines
es: Fechas límite
it: Scadenze

source: How To find Data
es: Cómo encontrar los datos
it: Come trovare i dati

source: References and Information
es: Referencias e información
it: Riferimenti e informazioni

source: Example
es: Ejemplo
it: Esempio

source: Terms Of Use
es: Condiciones de uso
it: Condizioni di utilizzo

source: Quel est l’enjeu ?
es: ¿Qué está en juego?
it: Cosa c'è in gioco?

source: Comité de publication
it: Comitato di pubblicazione

source: Exemples
es: Ejemplos
it: Esempi

source: Student
es: Estudiante
it: Studente

source: Innovation Stories</string> est un site qui rassemble des exemples d’innovations
es: Innovation Stories</string> es un sitio que reúne ejemplos de innovaciones
it: Innovation Stories</string> è un sito che raccoglie esempi delle innovazioni

source: De toute nature: produits, services, procédés, organisation ou business models.Modelli".
it: Ogni caso è descritto nello stesso formato:

source: Un titre,
es: Un título,
it: Un titolo,

source: Une date clé dans les étapes de conception,
it: Una data chiave nelle fasi di progettazione,

source: Une description du produit,
es: Una fecha clave en las etapas de diseño,
it: Una descrizione del prodotto,

source: Un diagnostic de la nouveauté,
es: Un diagnóstico de novedad,
it: Una diagnosi della novità,

source: Une description d’une étape clé du processus de développement,
es: Una descripción de un paso clave en el proceso de desarrollo,
it: Una descrizione di una fase chiave del processo di sviluppo,

source: La liste des références ayant permis d’établir l’étude de cas.
es: La lista de referencias que estableció el estudio de caso.
it: L'elenco dei riferimenti che hanno stabilito il caso studio.

source: Proposer une nouvelle étude de cas : quel est l’enjeu ?
es: Proponiendo un nuevo estudio de caso: ¿qué está en juego?
it: Proporre un nuovo caso di studio: qual è la posta in gioco?

source: Chacun peut proposer une fiche descriptive d’un cas d’innovation
es: Cada uno puede proponer una hoja descriptiva de un caso de innovación.
it: Ognuno può proporre una scheda descrittiva di un caso di innovazione.

source: Et pour garantir le haut niveau d’expertise du site InnovationStories, chaque cas doit reposer sur des références bibliographiques fiables
es: para garantizar el alto nivel de experiencia del sitio de InnovationStories, cada caso debe basarse en referencias bibliográficas fiables
it: E per garantire l'alto livello di competenza del sito InnovationStories, ogni caso deve essere basato su riferimenti bibliografici affidabili".

source: De plus, chaque auteur bénéficie de l’analyse critique d’experts.
es: Además, cada autor se beneficia del análisis crítico de los expertos.
it: Inoltre, ogni autore beneficia dell'analisi critica degli esperti.

source: Finalement un jury décide de la publication finale des propositions sur la plateforme InnovationStories accessible via internet.
es: Finalmente, un jurado decide la publicación final de las propuestas sobre el Plataforma InnovationStories accesible por Internet
it: Infine, una giuria decide in merito alla pubblicazione finale delle proposte sulla Piattaforma InnovationStories accessibile via internet.

source: Votre nom d’auteur apparaitra sur la fiche mise en ligne.
es: El nombre de su autor aparecerá en el formulario online.
it: Il nome del vostro autore apparirà sul modulo online.

source: Alors: au travail, propose une étude de cas et entre dans la communauté de l’innovation.
es: Así que: en el trabajo, haz un estudio de caso y entra en la comunidad de Innovación".
it: Dunque: al lavoro, proponete un caso di studio ed entrate nella comunità di innovazione".

source: References & Information
es: Referencias e información
it: Riferimenti e informazioni

source: Voici une liste non exhaustive des revues à consulter :
es: quí hay una lista no exhaustiva de revistas para consultar:
it: Ecco un elenco non esaustivo di riviste da consultare:

source: Terms and Conditions
es: Términos y condiciones
it: Termini e condizioni

source: Case studies
es: Estudios de casos
it: Casi di studio

source: Guidelines
es: Directrices
it: Linee guida

source: Expert
es: Experto
it: Esperto

source: Procedure
es: Procedimiento
it: Procedura

source: Dates
es: Fechas

source: Logout
es: Cierre de sesión

source: Un comité de publication constitué d’experts internationaux
es: Un comité de publicación compuesto por expertos internacionales

source: De toute nature: produits, services, procédés, organisation ou business models.Modelos
es: Cada caso se describe en el mismo formato:
